<div class="page-content header-clear-large">

    <div class="page-title has-subtitle">
        <div class="page-title-left">
            <a href="#" class="font-24">Помощь</a>
        </div>
        <div class="page-title-right">
            <a href="https://teleg.run/barteralahona"><i class="fab color-twitter fa-telegram"></i></a>
            <a href="https://vk.com/barter-business"><i class="fab color-twitter fa-vk"></i></a>
            <a href="#"><i class="fab color-instagram fa-instagram"></i></a>
        </div>
    </div>


    <div class="divider divider-margins"></div>

    <div class="content">
        <div class="content-title has-subtitle">
            <h3>Контакты</h3>
        </div>
    </div>


    <div class="visible-slider-small double-slider owl-carousel owl-no-dots bottom-0">

        <a href="tel:+79677398359" class="slider-item">
            <div data-height="150" class="caption round-medium shadow-huge">
                <div class="caption-top left-15 top-15">
                    <h1 class="color-white font-30">Арсений</h1>
                    <p class="font-11 color-white">Отдел службы безопасности</p>
                </div>
                <div class="caption-bottom bottom-15 left-15 right-15">
                    <p class="color-white bottom-0">
                        +7 967 739 83 59
                    </p>
                </div>
                <div class="caption-overlay bg-blue1-dark"></div>

            </div>
        </a>
        <a href="tel:+79649548079" class="slider-item">
            <div data-height="150" class="caption round-medium shadow-huge">
                <div class="caption-top left-15 top-15">
                    <h1 class="color-white font-30">Катарина</h1>
                    <p class="font-11 color-white">Отдел пиара и рекламы</p>
                </div>
                <div class="caption-bottom bottom-15 left-15 right-15">
                    <p class="color-white bottom-0">
                        +7 964 954-80-79
                    </p>
                </div>
                <div class="caption-overlay bg-blue1-dark"></div>

            </div>
        </a>
        <a href="tel:+79613692515" class="slider-item">
            <div data-height="150" class="caption round-medium shadow-huge">
                <div class="caption-top left-15 top-15">
                    <h1 class="color-white font-30">Василь</h1>
                    <p class=" font-11 color-white">Отдел работы с клиентами</p>
                </div>
                <div class="caption-bottom bottom-15 left-15 right-15">
                    <p class="color-white bottom-0">
                        +7 961 369-25-15
                    </p>
                </div>
                <div class="caption-overlay bg-blue1-dark"></div>

            </div>
        </a>
    </div>

    <div class="divider divder-margins"></div>

    <div class="content">
        <div class="content-title has-subtitle">
            <h3>О системе</h3>
        </div>
    </div>

    <div class="divider divider-margins bottom-25"></div>


    <div class="content">
        <a href="#" class="toggle-icon toggle-off"
           data-icons-size="12"
           data-toggle-effect="rotate-180"
           data-toggle-icon-on="color-highlight"
           data-toggle-icon-off="color-red1-dark"
           data-toggle-content="faq-2">
            <span class="color-theme bolder font-13">Что такое бартер?</span>
            <i class="fa fa-chevron-down"></i>
        </a>
        <div class="toggle-content" id="faq-2">
            <span class="bottom-0">
                barter-business.ru - это удобная интернет площадка для многостороннего обмена товаром и услугами. Многосторонний бартер гораздо удобнее одностороннего тем, что вы приобретаете только нужные для себя товары и услуги.  Продавец после оказания услуги или продажи товара в системе от покупателя получает не товар или услугу от этого покупателя, а бартерные единицы. Они перечисляются со счета покупателя на счет продавца в личном кабинете barter-business.ru.  Далее продавец может потратить данные единицы среди всех участников системы, в зависимости от того, что нужно ему самому. 1 бартерная единица (Б₽) всегда равна 1 рублю Российской Федерации (₽).
            </span>
        </div>

        <div class="divider top-25 bottom-25"></div>

        <a href="#" class="toggle-icon toggle-off"
           data-icons-size="12"
           data-toggle-effect="rotate-180"
           data-toggle-icon-on="color-highlight"
           data-toggle-icon-off="color-red1-dark"
           data-toggle-content="faq-3">
            <span class="color-theme bolder font-13">В каких городах развита система?</span>
            <i class="fa fa-chevron-down"></i>
        </a>
        <div class="toggle-content" id="faq-3">
            <span class="bottom-0">
                Система является международной
            </span>
        </div>

        <div class="divider top-25 bottom-25"></div>

        <a href="#" class="toggle-icon toggle-off"
           data-icons-size="12"
           data-toggle-effect="rotate-180"
           data-toggle-icon-on="color-highlight"
           data-toggle-icon-off="color-red1-dark"
           data-toggle-content="faq-4">
            <span class="color-theme bolder font-13">Сколько система существует?</span>
            <i class="fa fa-chevron-down"></i>
        </a>
        <div class="toggle-content" id="faq-4">
            <span class="bottom-0">
                С 2018 года
            </span>
        </div>

        <div class="divider top-25 bottom-25"></div>

    </div>


    <div class="content">
        <div class="content-title has-subtitle">
            <h3>Сделки</h3>
        </div>
    </div>

    <div class="divider divider-margins bottom-25"></div>


    <div class="content">
        <a href="#" class="toggle-icon toggle-off"
           data-icons-size="12"
           data-toggle-effect="rotate-180"
           data-toggle-icon-on="color-highlight"
           data-toggle-icon-off="color-red1-dark"
           data-toggle-content="faq-5">
            <span class="color-theme bolder font-13">Как заключить сделку?</span>
            <i class="fa fa-chevron-down"></i>
        </a>
        <div class="toggle-content" id="faq-5">
            <span>

                <h5>Шаг 1</h5>

                Найдите компанию в каталоге или через поиск
                <br>
                <br>

                <h5>Шаг 2</h5>

                Зайдите в профиль найденой компании
                <br>
                <br>

                <h5>Шаг 3</h5>

                Нажмите на кнопку "Заключить сделку"
                <br>
                <br>

                <h5>Шаг 4</h5>

                Введите сумму заказа и комментарий к заказу и нажмите кнопку "оформить заказ"
                <br>
                <br>

                <h5>Сделка соверешена!</h5>

            </span>
        </div>

        <div class="divider top-25 bottom-25"></div>

        <a href="#" class="toggle-icon toggle-off"
           data-icons-size="12"
           data-toggle-effect="rotate-180"
           data-toggle-icon-on="color-highlight"
           data-toggle-icon-off="color-red1-dark"
           data-toggle-content="faq-6">
            <span class="color-theme bolder font-13">Как принять сделку?</span>
            <i class="fa fa-chevron-down"></i>
        </a>
        <div class="toggle-content" id="faq-6">
            <span class="bottom-0">


                                    <h5>Шаг 1</h5>

                                        Найдите сделку котору вы хотите принять
                                    <br>
                                    <br>
                                    <h5>Шаг 2</h5>

                                        Нажмите кнопку "принять"
                                    <br>
                                    <br>

            </span>
        </div>

        <div class="divider top-25 bottom-25"></div>

        <a href="#" class="toggle-icon toggle-off"
           data-icons-size="12"
           data-toggle-effect="rotate-180"
           data-toggle-icon-on="color-highlight"
           data-toggle-icon-off="color-red1-dark"
           data-toggle-content="faq-7">
            <span class="color-theme bolder font-13">Как отменить сделку</span>
            <i class="fa fa-chevron-down"></i>
        </a>
        <div class="toggle-content" id="faq-7">
            <span class="bottom-0">
                В случае необходимости отменить сделку (ошибочное нажатие, ошибка выбора покупателя, неверная сумма и т.д.) до того как средства приняты продавцом, пройдите в меню «Сделки», затем «Исходящие», затем найдите нужную сделку и нажмите красную кнопку «Отказаться»После чего сумма сделки и комиссии вернутся на ваш баланс
                Если сделка была уже принята продавцом (квитанция сделки подчеркнута зеленой линией), нужно нажатькнопку «Отменить сделку»,
                -затем связаться с продавцом, и попросить его также отменить эту же сделку со своей стороны в меню «Сделки», «Входящие», после чего сумма сделки и комиссии вернутся на ваш баланс
                Если ни один из вышеперечисленных способов не применим или не сработал, обратитесь к своему менеджеру за помощью.
            </span>
        </div>

        <div class="divider top-25 bottom-25"></div>

    </div>
    <div class="content">
        <div class="content-title has-subtitle">
            <h3>Лимит</h3>
        </div>
    </div>

    <div class="divider divider-margins bottom-25"></div>


    <div class="content">
        <a href="#" class="toggle-icon toggle-off"
           data-icons-size="12"
           data-toggle-effect="rotate-180"
           data-toggle-icon-on="color-highlight"
           data-toggle-icon-off="color-red1-dark"
           data-toggle-content="faq-8">
            <span class="color-theme bolder font-13">Что такое лимит?</span>
            <i class="fa fa-chevron-down"></i>
        </a>
        <div class="toggle-content" id="faq-8">
            <span class="bottom-0">

                                    Ежемесячный Лимит (далее «лимит») – это определенное количество бартерных единиц, в пределах которого компания имеет желание, возможность и обязательство передо покупателями отпускать услуги/товар по 100% бартеру. Ежемесячно в 00:01 по МСК каждого первого числа месяца происходит обнуление лимита. Далее по мере совершения продаж лимит исчерпывается, соответственно суммы сделок: По заполнении лимита он визуально остается статичным до 00:01 по МСК первого числа следующего месяца, до момента обнуления
По умолчанию при активации личного кабинета у всех пользователей лимит поставлен в районе 50000 Б₽.


            </span>
        </div>

        <div class="divider top-25 bottom-25"></div>

        <a href="#" class="toggle-icon toggle-off"
           data-icons-size="12"
           data-toggle-effect="rotate-180"
           data-toggle-icon-on="color-highlight"
           data-toggle-icon-off="color-red1-dark"
           data-toggle-content="faq-9">
            <span class="color-theme bolder font-13">Как правильно выставить себе лимит?</span>
            <i class="fa fa-chevron-down"></i>
        </a>
        <div class="toggle-content" id="faq-9">
            <span class="bottom-0">
                Смена и регулировка лимита - привилегия самого участника системы. В личном кабинете, он может нажать на свою аватарку в верхнем правом углу, затем нажать «настройка» и выставить себе любой размер лимита от 5000Б₽ и более.
            </span>
        </div>

        <div class="divider top-25 bottom-25"></div>

        <a href="#" class="toggle-icon toggle-off"
           data-icons-size="12"
           data-toggle-effect="rotate-180"
           data-toggle-icon-on="color-highlight"
           data-toggle-icon-off="color-red1-dark"
           data-toggle-content="faq-10">
            <span class="color-theme bolder font-13">Что такое 30%, 50%, 100%?</span>
            <i class="fa fa-chevron-down"></i>
        </a>
        <div class="toggle-content" id="faq-10">
            <span class="bottom-0">
                В случае исчерпания лимита, Ваш покупатель имеет право попросить у Вас отпустить товар частично по бартеру. Размер бартерной доли по продажам сверх лимита виден покупателю в профиле продавца, в разделе «О компании» зеленым шрифтом.  Смена и регулировка сверхлимитного процента - привилегия самого продавца. В личном кабинете, он может нажать на свою аватарку в верхнем правом углу, затем нажать «настройка» и выставить себе желаемый размер сверхлимитного процента начиная от 30% до 100%, кратно 10%

Сверхлимитный процент влияет на положение компании в выдаче внутри категории. Компании с высшими процентами будут видны покупателям в первую очередь.
            </span>
        </div>

        <div class="divider top-25 bottom-25"></div>

    </div>


    <div class="content">
        <div class="content-title has-subtitle">
            <h3>Реферальная система</h3>
        </div>
    </div>

    <div class="divider divider-margins bottom-25"></div>


    <div class="content">
        <a href="#" class="toggle-icon toggle-off"
           data-icons-size="12"
           data-toggle-effect="rotate-180"
           data-toggle-icon-on="color-highlight"
           data-toggle-icon-off="color-red1-dark"
           data-toggle-content="faq-11">
            <span class="color-theme bolder font-13">Как отправить реферальную ссылку?</span>
            <i class="fa fa-chevron-down"></i>
        </a>
        <div class="toggle-content" id="faq-11">
            <span class="bottom-0">
                Зайдите на свою главную страницу и нажмите скопировать, ссылка автоматически скопируется и вы можете отправлять ее всем своим друзьям и партнерам
            </span>
        </div>

        <div class="divider top-25 bottom-25"></div>

        <a href="#" class="toggle-icon toggle-off"
           data-icons-size="12"
           data-toggle-effect="rotate-180"
           data-toggle-icon-on="color-highlight"
           data-toggle-icon-off="color-red1-dark"
           data-toggle-content="faq-12">
            <span class="color-theme bolder font-13">Как получить бонус за приглашеного друга?</span>
            <i class="fa fa-chevron-down"></i>
        </a>
        <div class="toggle-content" id="faq-12">
            <span class="bottom-0">
                                                <span>Зайдите во вкладки "рефералы" и выбирете способ получения бонуса</span>
                                <br>1) После того как Вы привели друга у вас во вкладке РЕФЕРАЛЫ появляется название компании
                                <br>2) После того как ваш друг совершит сделок на 10 000БР у Вас появляется кнопка перевести 500БР на бартерный баланс
                                <br>3) После того как Ваш друг оплатил АБОНЕНТСКУЮ ПЛАТУ у Вас появляется кнопка АКТИВИРОВАТЬ АККАУНТ бонусом !
            </span>
        </div>

        <div class="divider top-25 bottom-25"></div>

        <a href="#" class="toggle-icon toggle-off"
           data-icons-size="12"
           data-toggle-effect="rotate-180"
           data-toggle-icon-on="color-highlight"
           data-toggle-icon-off="color-red1-dark"
           data-toggle-content="faq-13">
            <span class="color-theme bolder font-13">Что такое 30%, 50%, 100%?</span>
            <i class="fa fa-chevron-down"></i>
        </a>
        <div class="toggle-content" id="faq-13">
            <span class="bottom-0">
                В случае исчерпания лимита, Ваш покупатель имеет право попросить у Вас отпустить товар частично по бартеру. Размер бартерной доли по продажам сверх лимита виден покупателю в профиле продавца, в разделе «О компании» зеленым шрифтом.  Смена и регулировка сверхлимитного процента - привилегия самого продавца. В личном кабинете, он может нажать на свою аватарку в верхнем правом углу, затем нажать «настройка» и выставить себе желаемый размер сверхлимитного процента начиная от 30% до 100%, кратно 10%

Сверхлимитный процент влияет на положение компании в выдаче внутри категории. Компании с высшими процентами будут видны покупателям в первую очередь.
            </span>
        </div>

        <div class="divider top-25 bottom-25"></div>

    </div>
    <div class="content">
        <div class="content-title has-subtitle">
            <h3>Прочее</h3>
        </div>
    </div>

    <div class="divider divider-margins bottom-25"></div>


    <div class="content">
        <a href="#" class="toggle-icon toggle-off"
           data-icons-size="12"
           data-toggle-effect="rotate-180"
           data-toggle-icon-on="color-highlight"
           data-toggle-icon-off="color-red1-dark"
           data-toggle-content="faq-14">
            <span class="color-theme bolder font-13">
                                Как можно дополнительно зарабатывать если приносить пользу системе
                            </span>
            <i class="fa fa-chevron-down"></i>
        </a>
        <div class="toggle-content" id="faq-14">
            <span class="bottom-0">


                                        <li>Если привести друга - 500бр</li>
                                        <li>С 7 мая 2019 года просим вас направлять ваши жалобы или заявки на Бонус Охотника исключительно через сайт (кнопка пожаловаться внизу вкладки «о компании» в профиле нарушителя). Через WhatsApp  жалобы приниматься не будут. Бонус Охотника будет выплачен только если:
                                        1.	жалоба оформлена через сайт,
                                        2.	нарушитель действительно нарушил правила
                                        3.	у вас есть аудио запись или скриншот подтверждающий факт нарушения.</li>
                                        <li>Если найти нарушителя правил - 500бр</li>
                                        <li>После регистрации в системе на баланс новой компании сразу поступает в качестве комп
                                    лимента 500бр</li>

                                        <li>Чем больше компания совершает сделок тем выше она находится в катего
                                    риях и поиске тем самым клиентский спрос на неё повышается</li>
                                        <li>Чем больше % компания ставит се
                                    бе сверхлимита тем выше она находится в категориях и поиске тем самым клиентский спрос на неё по
                                    вышается</li>
                                        <li>Кредит выдаётся под 5% годовых, что бы взять на год 100 000 БР нужно оплатить 5000₽ на
                                    личными, единоразовым платежом и подписать кредитный договор во время получения БР, при себе иметь п
                                    аспорт, если компания новая то выдаётся не больше 100 000 БР</li>




            </span>
        </div>

        <div class="divider top-25 bottom-25"></div>

        <a href="#" class="toggle-icon toggle-off"
           data-icons-size="12"
           data-toggle-effect="rotate-180"
           data-toggle-icon-on="color-highlight"
           data-toggle-icon-off="color-red1-dark"
           data-toggle-content="faq-15">
            <span class="color-theme bolder font-13">Правила системы</span>
            <i class="fa fa-chevron-down"></i>
        </a>
        <div class="toggle-content" id="faq-15">
            <span class="bottom-0">
                <span>

                        <br>ОБЩИЕ ПРАВИЛА СИСТЕМЫ barter-business.ru

                        <br>БР, бартер-рубль, бартерный рубль, бартерный эквивалент российского рубля - так участники системы называют средства, с помощью которых происходит многосторонний обмен услугами и товаром на сайте barter-business.ru. 1₽ (рубль Российской Федерации) = 1БР (бартер-рублю) всегда и при любых обстоятельствах.

                        <br>1. 	Все участники обязаны обменивать свой товар или услугу полностью за БР в рамках ЛИМИТА! Иногда говорят «продать по 100% бартер», сверх такого ЛИМИТА разрешается продавать с соотношением 50%БР / 50% ₽  или с другим соотношением. ЛИМИТ и сверхлимитный процент каждый продавец устанавливает себе самостоятельно, и все участники могут увидеть эти параметры в профиле продавца. Минимальный размер лимита 5000БР, а сверхлимитного процента – 30%БР. Чем больше участник ставит сверхлимитный %, тем выше спрос на его товар/услуги;
                        <br>2. 	Если ЛИМИТ не исчерпан в данном месяце, тогда продавец обязан отпустить товар или услугу по 100%БР. Отказ продавца, по причине того, что этот товар или услуга были устно или письменно забронированы другим клиентом, не принимается и является нарушением! Если же клиент хочет приобрести товар или услугу по 100% бартер в рамках лимита продавца, тогда ему необходимо создать сделку, отправив бартерный платеж раньше остальных клиентов данного продавца, рекомендуется это делать в 00:01МСК 1го числа месяца;
                        <br>3. 	Запрещается завышать стоимость на товары и услуги на сайте barter-business.ru относительно прайса компании или продавца не по бартеру, на сайте avito.ru или других ресурсах;
                        <br>4. 	Запрещается в чатах распространять недостоверную информацию, жаловаться на компании, подстрекать к возмущению и устраивать саботаж. В случае нарушение правил или претензий к конкретной компании необходимо нажать кнопку «Сообщить о нарушении» (значок «⚠» в верхнем левом углу) в профиле компании. Служба Безопасности и Сервиса разберётся в данной ситуации и обязательно даст вам обратную связь;
                        <br>5. 	Поощряется привлечение друзей в систему бонусом 500БР (после регистрации приглашенного и достижения им суммы сделок в 10000БР) или 1 месяц подписки (после того, как приглашенный оплатил собственную подписку);
                       <br> 6. 	Сами новые участники приветствуются купоном на 500БР со сроком действия 14 календарных дней, а также бесплатной подпиской сроком на 28 календарных дней;
                        <br>7. 	Подписка на barter-business.ru дает возможность создавать сделки (покупать товары и услуги у других участников). Стоимость 28 календарных дней подписки - 500₽;
                        <br>8. 	В случае единовременного приобретения подписки на:
                        <br>3 месяца (90 календарных дней) стоимостью 1500 ₽  на баланс подписчика в качестве поощрительного вознаграждения возвращается 450БР;
                        ·   <br>6 месяцев (180 календарных дней) стоимостью 3000 ₽  на баланс подписчика в качестве поощрительного вознаграждения возвращается 1500БР;
                       <br> 1 год (360 календарных дней) стоимостью 6000 ₽  на баланс подписчика в качестве поощрительного вознаграждения возвращается 6000 БР;
                        <br>9. 	barter-business.ru взимает комиссию с покупателя +5% БР с каждой сделки;
                        <br>10. Если участник не приобрел подписку, ему по-прежнему будет доступен весь функционал системы, кроме создания сделок (совершения покупок). Состояние счета и возможность продавать свои услуги или товары, принимая оплату от наличия или отсутствия подписки не зависит. Подписку можно не приобретать сколь угодно долго до тех пор, пока не появится необходимость что-то приобрести в barter-business.ru;
                        <br>11. Если участник системы заказал и оплатил услугу/товар с применением бартерной валюты и наличного/безналичного платежа, а исполнитель подвёл, нарушил свои устные или письменные обязательства, администрация barter-business.ru имеет право заблокировать аккаунт или дисквалифицировать нарушителя до тех пор, пока не прояснится ситуация, отменить сделку или оштрафовать нарушителя;
                        <br>12. barter-business.ru администрация сайта не поощряет обмен рублей РФ на бартерные единицы (с каким-либо курсом отличным от 1:1) между участниками системы и не несет ответственности за совершение таковых. Для осуществления обмена ₽ на БР в соотношении 1:1  на сайте barter-business.ru имеется необходимый инструмент  (пополнить баланс). При выявлении администрацией сайта сделок по торговле или обмену бартерными единицами с каким-либо курсом отличным от 1:1, бартерные единицы будут изъяты в пользу barter-business.ru;
                        <br>13. В случае подозрения на мошеннические действия администрация вправе вмешаться в баланс, сделки, кредитный баланс, изменить механизм выдачи бонусов, штрафов, допуск в чаты и к другим функциям сайта;
                        <br>14. Запрещается дискриминировать (переносить, ухудшать качество обслуживания, грубить, пренебрегать и т.п.) клиентов barter-business.ru, относительно иных клиентов;
                        <br>15. В случае блокировки пользователя по решению Отдела Безопасности, запрещено третьим лицам осуществлять операции от имени или в интересах заблокированного. В случае нарушения все участники транзакций будут оштрафованы или ограничены в правах;

                        <br>ЗА НАРУШЕНИЕ ПРАВИЛ АДМИНИСТРАЦИЯ barter-business.ru ИМЕЕТ ПРАВО ПО СОБСТВЕННОМУ УСМОТРЕНИЮ ВЫСТАВИТЬ ШТРАФ, ОГРАНИЧИТЬ В ПРАВАХ, ИСКЛЮЧИТЬ ИЛИ ЗАБЛОКИРОВАТЬ КОМПАНИЮ ИЗ СИСТЕМЫ. РЕШЕНИЕ АДМИНИСТРАЦИИ НОСИТ УВЕДОМИТЕЛЬНЫЙ И ОКОНЧАТЕЛЬНЫЙ ХАРАКТЕР.</span>
            </span>
        </div>

        <div class="divider top-25 bottom-25"></div>

        <a href="#" class="toggle-icon toggle-off"
           data-icons-size="12"
           data-toggle-effect="rotate-180"
           data-toggle-icon-on="color-highlight"
           data-toggle-icon-off="color-red1-dark"
           data-toggle-content="faq-16">
            <span class="color-theme bolder font-13">
                                Правила чатов
                            </span>
            <i class="fa fa-chevron-down"></i>
        </a>
        <div class="toggle-content" id="faq-16">
            <span>
                                   <br> 1.1 Пользователи, заходя в чат, принимают на себя добровольные обязательства беспрекословно соблюдать нижеперечисленные правила barter-business.ru.
                                    <br>1.2 Незнание правил не освобождает от ответственности за их нарушения, убедительно рекомендуем с ними ознакомиться.
                                    <br>2. В чате разрешается
                                    <br>2.1 Общаться, общаться и ещё раз общаться, а также совершать любые другие действия не нарушающие п3.
                                    <br>2.2 Назначать встречи и договариваться о любых других мероприятиях, не противоречащих УК и КоАПП РФ.
                                    <br>2.3 Вступать в любые отношения, не противоречащие общепринятой морали и нравственности.
                                   <br> 3. В чате категорически запрещается
                                    <br>3.1 Запрещается ругаться матом. Замена букв в матерных словах различными символами или написание с ошибками/искаженно не меняет сути слов (при этом разрешается использование сокращений: ппц, хз), все остальное считается матом.
                                    Обращаем Ваше внимание, что любое использование аббревиатур, ненормативной лексики в обращении к участнику barter-business.ru, будет рассматриваться, как нарушение правил п.3.1. и п.3.2..
                                    <br>3.1.2 Категорически запрещены к выставлению реплики, обсуждению и упоминанию на ресурсе следующие темы: расизм, нацизм, наркотики, детская порнография, самоубийства.
                                    <br>3.2 Запрещается прямо и косвенно оскорблять других пользователей в чате (использование литературных разговорных слов при оскорблении или хамстве пользователей чата), хамить пользователям и администрации чата, устраивать разборки/выяснения отношений в чате (при необходимости вы можете использовать личные сообщения).
                                    <br>3.3 Запрещается флудить флеймить, спамить.
                                    Размещение объявлений о продаже одного и того же товара (одно и тот же товарное наименование в рамках одного артикула) или одной и той же услуги,или каких либо других предложений или запросов участникам чата, разрешается с периодичностью не чаще  одного  раза в неделю. При этом также запрещается дублирование объявлений в параллельные чаты.
                                    Выкладывать объявления следует в строгом соответствии тематики и названия чатов.
                                    Список терминов:
                                    Флуд - (в переводе с английского flood — наводнение) — неоднократная (более 2х раз) отправка одинаковых или очень близких по смыслу сообщений с малой периодичностью. Также флудом считается пустословие, сообщения в разнообразных форумах, чатах, которые занимают большой объем и не несут полезную информацию.
                                    Флеймить –Неоднократная отправка сообщений не относящихся к теме разговоров в чате или не несущих смысловой нагрузки (в том числе цитаты из любых источников, если эта цитата никому не адресована). Спорить не по существу, прибегать не к аргументам, а к обыденной брани и оскорблениям, переходя от темы дискуссии на личность оппонента («Сам дурак»!).
                                    Спам – реклама какого-либо ресурса в явной форме.
                                    <br>Примечания:
                                    <br>1. Флейм, как правило, более агрессивен, чем флуд и спам.
                                    <br>2. Самый назойливый из всей «святой троицы» – спам.
                                    <br>3. Спам, флуд и флейм – «близнецы-братья», они органически дополняют друг друга, образуя в Сети так называемый «мусорный трафик».
                                    <br>3.4 Отправлять сообщения и комментарии рекламного характера, а также содержащие внешние ссылки, за исключением ссылок на сайты социальных сетей ("В контакте", "Одноклассники", "онлайн-дневники" и т. п.). не относящиеся к бартерному товарообмену
                                    <br>3.5 Обсуждать действия модераторов и администраторов чата. Пользователь может указать модератору или администратору на нарушение правил чата другим пользователем  в личном сообщении.
                                    <br>3.6 Заниматься попрошайничеством и выпрашивать дополнительные привилегии у администрации.
                                    <br>3.7 Заниматься пропагандой расовой и национальной дискриминации, насилия, рекламой наркотиков, порнографии, призывать к свержению законной власти силовым путем, а также любые другие действия и призывы, противоречащие действующему законодательству РФ.
                                    <br>3.8 Отправлять какие-либо сообщения и комментарии, размещать картинки/фотографии или использовать ники, оскорбляющие общепринятые нормы нравственности
                                    <br>3.9.1 Статья 152.1. Охрана изображения гражданина
                                    Обнародование и дальнейшее использование изображения гражданина (в том числе его фотографии, а также видеозаписи или произведения изобразительного искусства, в которых он изображен) допускаются только с согласия этого гражданина. (Часть 1, Глава 8, Статья 152.1 ГК РФ)
                                    <br>3.10 Предпринимать какие-либо действия, направленные на нарушение работы чата
                                    <br>4. В чате не рекомендуется
                                    <br>4.1 Злоупотреблять «Caps Lock»ом.
                                    <br>4.2 Злоупотреблять смайлами (например, отправлять 5 или более сообщений подряд, содержащих только смайлы).
                                    <br>5.За несоблюдение и нарушение правил чатов следует вынесение
                                     администратором предупреждения.
                                    За три предупреждения в течении месяца следует удаление участника из чатов.


                                </span>
        </div>

        <div class="divider top-25 bottom-25"></div>

        <a href="#" class="toggle-icon toggle-off"
           data-icons-size="12"
           data-toggle-effect="rotate-180"
           data-toggle-icon-on="color-highlight"
           data-toggle-icon-off="color-red1-dark"
           data-toggle-content="faq-17">
            <span class="color-theme bolder font-13">
                                Пользовательское соглашение
                            </span>
            <i class="fa fa-chevron-down"></i>
        </a>
        <div class="toggle-content" id="faq-17">
            <span class="bottom-0">
                <span>Посмотреть можно по <a href="https://barter-business.ru/Polzovatelskoe_soglashenie.pdf"
                                             target="_blank">ссылке</a></span>
            </span>
        </div>
        <div class="divider top-25 bottom-25"></div>

        <a href="#" class="toggle-icon toggle-off"
           data-icons-size="12"
           data-toggle-effect="rotate-180"
           data-toggle-icon-on="color-highlight"
           data-toggle-icon-off="color-red1-dark"
           data-toggle-content="faq-18">
            <span class="color-theme bolder font-13">
                                Правила аукционов
                            </span>
            <i class="fa fa-chevron-down"></i>
        </a>
        <div class="toggle-content" id="faq-18">
            <span class="bottom-0">
                <span>1. Каждый участник имеет право любое количество лотов выставлять;
 <br>2. Аукцион одного лота длится 24 часа но продавец имеет право закончить торги раньше;
 <br>3. Изначально стоимость лота выставляется не больше рыночной стоимости;
 <br>4. Кто большую стоимость предложил тот и победил в аукционе;
 <br>5. По итогам торгов покупатель обязан купить товар за согласованную цену а продавец продать иначе администрация имеет право списать конечную сумму в качестве штрафа и передать ее пострадавшему лицу и исключить нарушителя из чата аукционов;
 <br>6. При наличии подозрений в мошенничестве или других нарушениях правил barter-business.ru или прав других участников, администрация вправе вынести предупреждение, оштрафовать или заблокировать аккаунт нарушителей на срок месяц и более;</span>
        </div>


    </div>
    <div class="divider top-25 bottom-25"></div>
    <p class="contact-information content">
        <strong class="color-theme font-18 bolder">Контакты</strong>
        <br> Фактический адрес: 450071, г. Уфа, ул. Лесотехникума, 49/1, офис 64
        <br> Электронная почта: barter-business@gmail.com
        <br> Телефон: +7(927)236-55-29

    </p>
    <p class="contact-information content">
        <strong class="color-theme font-18 bolder">Реквизиты</strong>
        <br> ООО АЛАХОНА
        <br> ИНН: 0278955589 / КПП: 027801001
        <br> ОГРН: 1190280082310
        <br> Расчётный счёт: 40702810506000039523
        <br> Банк: БАШКИРСКОЕ ОТДЕЛЕНИЕ N8598 ПАО СБЕРБАНК
        <br> БИК: 048073601
        <br> Кор. счёт: 30101810300000000601
        <br> Юридический адрес: 450071, г. Уфа, ул. Лесотехникума, 49/1, офис 64
        <br> Телефон: +7(927)236-55-29
    </p>
</div>